[
  "table-editor-obsidian",
  "lapel",
  "number-headings-obsidian",
  "obsidian-style-settings",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-full-calendar",
  "oz-image-plugin",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "tag-wrangler",
  "dataview",
  "better-word-count",
  "cmdr",
  "highlightr-plugin",
  "obsidian-list-callouts",
  "obsidian-outliner",
  "periodic-notes",
  "cmenu-plugin",
  "keyboard-analyzer",
  "obsidian-hover-editor",
  "settings-search",
  "recent-files-obsidian",
  "obsidian-latex-suite",
  "pdf-plus",
  "easy-typing-obsidian",
  "callout-manager",
  "obsidian-spaced-repetition",
  "obsidian-git"
]